Repository: lmu/lmu.policy.base
Catalog: lmu/policy/*/locales/*/LC_MESSAGES/lmu.policy.*.po
Languages: de

source: 1 day
de: 1 Tag

source: 1 month
de: 1 Monat

source: 1 week
de: 1 Woche

source: 2 weeks
de: 2 Wochen

source: 3 month
de: 3 Monate

source: 6 month
de: 6 Monate

source: Blog Entry
de: Blog-Beitrag

source: Choose image detail
de: Bildausschnitt wählen

source: Close
de: Schließen

source: Crop Image
de: Bild beschneiden

source: Das erste Bild wird auf den Uebersichtsseiten und gross im
de: Das erste Bild wird auf den Übersichtsseiten und groß im

source: Delete
de: Löschen

source: Delete File
de: Datei löschen

source: Delete Image
de: Bild löschen

source: Delete Timedelta
de: Löschen nach

source: Document
de: Dokument

source: Domain(s) that the content of this site is valid for
de: Domain(s) für welche der Inhalt dieses Portals gültig ist

source: Done
de: Fertig

source: Edit
de: Bearbeiten

source: Edit File Title and Caption
de: Dateiinfos bearbeiten

source: Edit Image Title and Caption
de: Bildinfos bearbeiten

source: Extension profile for LMU Base Policy - never install standalone use a specific instead.
de: Erweiterungsprofil für LMU Base Policy - niemals alleine installieren, wird von den Portal Policies benötigt und installiert.

source: File
de: Datei

source: Files
de: Dateien

source: Folder
de: Ordner

source: Here you can choose a section of the image that will be shown as teaser image on listings and overviews. The aspect ratio is forced to 16×9. You can later on pick a different section, or remove your selection completely to revert to the default.
de: Hier können Sie einen Bildausschnitt wählen, der als Teaser-Bild in Auflistungen und Übersichtsseiten erscheint. Das Seitenverhältnis ist auf 16×9 beschränkt. Sie können die getroffene Auswahl jederzeit ändern oder ganz entfernen.

source: Here you can optionally crop the image, that means choose a section of the image that you consider relevant. The parts of the image that are not part of your selection will be removed permanently. This cannot be undone!
de: Hier können Sie falls nötig das Bild zuschneiden, das heißt einen beliebigen Ausschnitt des Bildes wählen, den Sie für relevant halten. Der nicht in der Auswahl enthaltene Teil des Bildes wird entfernt. Dieser Vorgang kann nicht rückgängig gemacht werden!

source: Images
de: Bilder

source: LMU Settings
de: LMU Einstellungen

source: Language
de: Sprache

source: List of scales with crop support
de: Bildgrößen für Cropping Editor

source: Name that this CMS system uses to be identified among others that may be used in parallel
de: Name des CMS-Systems, wird genutzt um das Backend System zu indentifizieren, für die Suche

source: No ${DYNAMIC_CONTENT} Uploaded
de: Keine ${DYNAMIC_CONTENT} hochgeladen

source: No Files Uploaded
de: Keine Dateien hochgeladen

source: No Images Uploaded
de: Keine Bilder hochgeladen

source: Other
de: Sonstige

source: Pinnwand Entry
de: Pinnwand-Eintrag

source: Please sort elements by clicking the up down buttons or via drag and drop.
de: Bitte sortieren Sie über Buttons (hoch bzw. runter) oder via Drag & Drop.

source: Publication
de: Veröffentlichung

source: Remove cropping information
de: Bildausschnitt verwerfen

source: Rotate left by 90 degrees
de: Um 90° nach links drehen

source: Rotate right by 90 degrees
de: Um 90° nach rechts drehen

source: Save cropping information
de: Bildausschnitt speichern

source: Search
de: Suche

source: Search Path(s)
de: Such-Pfade

source: Search results
de: Suchergebnisse

source: Search results for ${term}
de: Suchergebnisse für ${term}

source: Show Blog Rules
de: Zu den Blog-Regeln

source: Show Breadcrumb override level 1
de: Zeige 'Breadcrumb' Überschreiber für Level 1

source: Show Breadcrumb override level 2
de: Zeige 'Breadcrumb' Überschreiber für Level 2

source: Solr Path_parrents that should be searched
de: Solr Pfade die durchsucht werden sollen

source: Sort
de: Sortieren

source: Sort Files
de: Dateien sortieren

source: Sort Images
de: Bilder sortieren

source: This is the Teaser Image, it will be shown larger on the Entry and on Listings.
de: Das erste Bild wird als Teaser genutzt, es wird im Eintrag größer dargestellt und auf den Übersichtsseiten angezeigt.

source: Title
de: Titel

source: Uninstall LMU Base-Policy
de: LMU Base Policy deinstallieren

source: Uninstall profile for LMU Base Policy
de: Deinstallations Profil für LMU Base Policy

source: Upload Images and Files
de: Bilder und Dateien hochladen

source: When sould expired Entries be deleted automaticaly
de: Wann sollen abgelaufene Einträge gelöscht werden.

source: alert_deleting_x_number_of_items
de: &nbsp;

source: alert_really_delete
de: Möchten Sie dieses Element löschen?

source: alert_really_delete_folder
de: Möchten Sie diesen Eintrag samt aller Inhalte löschen?

source: batch_within_seconds
de: innerhalb von ${time} Sekunden

source: batch_x_items_matching_your_criteria
de: ${number} Inhalte gefunden.

source: box_last_modified
de: zuletzt verändert

source: box_published
de: Veröffentlicht

source: description_no_results_found
de: Keine Inhalte gefunden

source: down
de: runter

source: filed under:
de: Keywords

source: generic
de: Dokumente, Dateien und Bilder

source: immediat
de: sofort

source: label_add_comment
de: Kommentieren

source: label_advanced_search
de: Erweiterte Suche

source: label_by_author
de: Autor: ${author}

source: label_cancel
de: Abbrechen

source: label_comments
de: Kommentare

source: label_delete
de: Löschen

source: label_edit
de: Bearbeiten

source: label_login_to_add_comments
de: Loggen Sie Sich ein zum Kommentieren

source: label_no_results_found
de: Keine Ergebnisse gefunden

source: label_reply
de: Antworten

source: label_search
de: Suche

source: label_searchbox_currentfolder_only
de: Nur im aktuellen Bereich Suchen

source: label_show_all
de: Zeige alle Beiträge

source: legend_livesearch
de: Live Suche &#8595;

source: noscales_message
de: Derzeit sind keine zuschneidbaren Bildgrößen definiert. Sie können diese unter ${link} hinzufügen.

source: sort_by
de: Trefferliste sortieren

source: text_search
de: Such Seite

source: title_search_site
de: Such Seite

source: title_search_title
de: Such Seite

source: title_subscribe_rss_feed
de: RSS Feed abonnieren

source: up
de: hoch

source: zuv_aktuelles
de: Aktuelles

source: zuv_baukasten
de: Standardseite

source: zuv_betriebsstoerung
de: Betriebsstörung

source: zuv_einrichtung
de: Einrichtung

source: zuv_einrichtung_personen
de: Einrichtungs-Person

source: zuv_einrichtungsuebersicht
de: Einrichtungsübersicht

source: zuv_glossar
de: Glossar

source: zuv_kontaktformular
de: Kontaktformular

source: zuv_meldung
de: Meldung

source: zuv_person
de: Person

source: zuv_projekt
de: Projekt

source: zuv_service
de: Service

source: zuv_servicevariante
de: Servicevariante

source: zuv_standard
de: Standard

source: zuv_task
de: Task

source: zuv_weiterbildung
de: Weiterbildungsangebot
